[
  {
    "id": "710fbd29-ec23-4c51-a311-cc87e453df94",
    "title": "Treinamento para Prevenção e Combate à Incêndio II",
    "description": "A 2ª (segunda) turma de vigilantes da Associação dos Proprietários do Jardim do Horto 1 recebeu, na última terça feira, 19 de Março de 2019, o Treinamento para sobre Prevenção e Combate à Incêndio. A Permissão Salubre Segurança e Saúde no Trabalho através do Engenheiro de Segurança no Trabalho Raul Cota, teve como objetivo capacitar os referidos funcionários a tomar as primeiras providências em caso de princípio de incêndio em local de trabalho, garantindo a segurança do local e preservação de vidas, assim como atender a Norma Regulamentadora vinte e três (NR-23) do Ministério do Trabalho e Emprego (MTE).",
    "date": "2019-03-29T00:00:00"
  },
  {
    "id": "610fbd29-ec23-4c51-a311-cc87e453df94",
    "title": "Treinamento para Prevenção e Combate à Incêndio",
    "description": "Foi realizado, na última terça feira, 12 de Março de 2019, um Treinamento para a 1ª (primeira) turma de vigilantes da Associação dos Proprietários do Jardim do Horto 1 sobre Prevenção e Combate à Incêndio. A Permissão Salubre Segurança e Saúde no Trabalho através do Engenheiro de Segurança no Trabalho Raul Cota, teve como objetivo capacitar os referidos funcionários a tomar as primeiras providências em caso de princípio de incêndio em local de trabalho, garantindo a segurança do local e preservação de vidas, assim como atender a Norma Regulamentadora vinte e três (NR-23) do Ministério do Trabalho e Emprego (MTE).",
    "date": "2019-03-27T00:00:00"
  },
  {
    "id": "510fbd29-ec23-4c51-a311-cc87e453df94",
    "title": "Balancete 2018",
    "description": "Os aquivos com o balanço mensal do condomínio estão disponíveis para download na Área do condômino.",
    "date": "2019-03-22T00:00:00"
  },
  {
    "id": "410fbd29-ec23-4c51-a311-cc87e453df94",
    "title": "Assembleia Geral Ordinária 17/12/2018",
    "description": "Convocação para assembleia geral ordinária, por favor venham todos.",
    "date": "2019-03-15T00:00:00"
  }
]